export const workData = [
    {
      number: "1",
      lineVisability: "block",
      name: "Закажите декларацию 3-НДФЛ, получите БЕСПЛАТНУЮ консультацию специалиста",
      description:
        "Специалист проконсультирует по списку документов, по возможностям законного уменьшения налога и поможет получить налоговый вычет максимально выгодно для Вас. Сделайте закладку сайта и обращайтесь в удобное для Вас время! Пишите на WhatsApp, Viber или звоните +79033660552 - это ускорит время заполнения Вашей декларации.",
    },
    {
      number: "2",
      lineVisability: "block",
      name: "Пришлите документы",
      description:
        "Пришлите фотографии документов на WhatsApp, Viber или на электронную почту nalog.2@mail.ru наш специалист проверит Ваши документы, проконсультирует и заполнит Вашу декларацию 3-НДФЛ.",
    },
    {
      number: "3",
      lineVisability: "block",
      name: "Получите декларацию 3-НДФЛ на почту",
      description:
        "Специалист заполненную декларацию 3-НДФЛ пришлет Вам на электронную почту в удобном для Вас формате!",
    },
    {
      number: "4",
      lineVisability: "block",
      name: "Оплатите услугу, после получения декларации 3-НДФЛ на вашу почту",
      description:
        "Оплачиваете услугу только после получения декларации 3-НДФЛ на Вашу электронную почту.",
    },
    {
      number: "5",
      lineVisability: "none",
      name: "Подайте декларацию 3-НДФЛ или доверьте это нам",
      description:
        "Подайте декларацию и все необходимые документы к ней в налоговую любым удобным для Вас способом. Или доверьте это нам, выбрав тариф Всё включено - VIP",
    },
  ];